import './Biography.css';

export function Biography() {
  return (
    <div className="Biography">
        <p>Мога́ндас Кара́мчанд Га́нді (гуджараті મોહનદાસ કરમચંદ ગાંધી, гінді मोहनदास करमचंद गांधी, МФА: [moːˈɦəndaːs kəˈɾəmtʂənd ˈɡaːndʱiː] вимоваⓘ, Магатма Ганді; 2 жовтня 1869, Порбандар — 30 січня 1948, Нью-Делі) — індійський державний і політичний діяч, національний герой. Один із керівників та ідеологів національно-визвольних рухів Індії. Сформулював філософію ненасильства, що вплинула на національні та міжнародні рухи прихильників мирних змін.</p>
    </div>
  );
}
